Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/other_files/ekl2011-1.pdf.tmx
Source language: nob
Languages: sme

source: Nærings- og kulturkomiteen
sme: Ealáhus- ja kulturlávdegoddi

source: Møtebok 01/11
sme: Čoahkkingirji 01/11

source: Tid: 22.02.-22.04.11 Sted: Karasjok
sme: Áigi: 22.02.-24.02.11 Báiki: Kárášjohka

source: Saksliste
sme: Áššelistu

source: Saksnr. Sakstittel
sme: Áššenr.. Áššenamahus

source: 001/11Innspill til jordbruksforhandlingene 2011 002/11Etablering av klageorgan for tilskuddsaker
sme: 001/11Evttohus 2011 eanadoallošiehtadallamiidda 002/11Váiddaorgána ásaheapmi doarjjaáššiid várás

source: Tilstede
sme: Sajis

source: Leder Toril Bakken Kåven, Nordkalottfolket Nestleder Geir Tommy Pedersen, Norske samers riksforbund (NSR.)
sme: Jođiheaddji Toril Bakken Kåven, Nordkalottfolket (NKF.) Nubbinjođiheaddji Geir Tommy Pedersen, Norgga sámiid riikkasearvi (NSR.)

source: Medlem Heidi P. Greiner Haaker, Arbeiderpartiets sametingsgruppe (Ap.)
sme: Lahttu Heidi P. Greiner Haaker, Bargiidbellodaga sámediggejoavku (Bb.)

source: Medlem Knut Store, Arbeiderpartiets sametingsgruppe (Ap.)
sme: Lahttu Knut Store, Bargiidbellodaga sámediggejoavku (Bb.)

source: Medlem Skjalg Jensen, Arbeiderpartiets sametingsgruppe (Ap.)
sme: Lahttu Skjalg Jensen, Bargiidbellodaga sámediggejoavku (Bb.)

source: Medlem Inga-Lill Sundset, Arbeiderpartiets sametingsgruppe (Ap.)
sme: Lahttu Inga-Lill Sundset, Bargiidbellodaga sámediggejoavku (Bb.)

source: Medlem Mathis Nilsen Eira, Norske samers riksforbund (NSR.)
sme: Lahttu Mathis Nilsen Eira, Norgga sámiid riikkasearvi (NSR.)

source: Medlem Gunn-Britt Retter, Norske samers riksforbund / Samefolkets parti (NSR.
sme: Lahttu Gunn-Britt Retter, Norgga sámiid riikkasearvi / Sámeálbmot bellodat (NSR.

source: / Sfp) Medlem Per A. Bæhr, Flyttsamelista (FSL.)
sme: / SáB) Lahttu Per A. Bæhr, Johttisápmelaččaid listu (JsL.)

source: Medlem Olaf Eliassen, Árja Medlem Aud Marthinsen, Fremskrittspartiet (FrP)
sme: Lahttu Olaf Eliassen, Árja Lahttu Aud Marthinsen, Ovddádusbellodat

source: Permisjoner
sme: Virgelobit

source: Margit Eli A. Oskal, Arbeiderpartiets sametingsgruppe (Ap.)
sme: Margit Eli A. Oskal, Bargiidbellodaga sámediggejoavku (Bb.)

source: 21.-22.02.11 Randi A. Skum, Norske samers riksforbund (NSR.)
sme: 21.-22.02.11 Randi A. Skum, Norgga sámiid riikkasearvi (NSR.)

source: Aud Martinsen, Fremskrittspartiet (FrP) permisjon fra 24.02.11 kl 10.00
sme: Aud Martinsen, Ovddádusbellodat virgelohpi 24.02.11 dii 10.00 rájes

source: Sekretær: Siv Marit Romsdal Eira
sme: Čállin: Siv Marit Romsdal Eira

source: Saksordfører og skyggesaksordfører:
sme: Áššejođiheaddji ja suoivaáššjođiheaddi:

source: 010/11 Innspill til jordbruksforhandlingene 2011: Saksordfører:Olaf Eliassen Skyggesaksordfører:Geir Tommy Pedersen
sme: 010/11 Evttohus 2011 eanadoallošiehtadallamiidda: Áššejođiheaddji: Olaf Eliassen Suoivaáššjođiheaddji: Geir Tommy Pedersen

source: 015/11 Etablering av klageorgan for tilskuddssaker: Saksordfører:Mathis N. Eira Skyggesaksordfører:Inga Lill Sundset
sme: 015/11 Váiddaorgána ásaheapmi doarjjaáššiid várás: Áššejođiheaddji: Mathis N. Eira Suoivaáššjođiheaddji: Inga Lill Sundset

source: Spørsmål til sametingsrådet
sme: Gažaldat sámediggeráđđái / dievasčoahkkinjođihangoddái

source: Frist for spørsmål til Sametingsrådet er kl 09.00 første dag.
sme: Áigemearri buktit gažaldagaid Sámediggeráđđái lea dii 09.00 vuosttaš beaivvi.

source: Komiteen hadde spørsmål til sametingsrådet i sak 015/11.
sme: Lávdegottis ledje gažaldagat sámediggeráđđái áššis 015/00.

source: Medlem i sametingsrådet Vibeke Larsen svarte på spørsmålene kl 13.35.
sme: Sámediggeráđi lahttu Vibeke Larsen vástidii gažaldagaid dii 13.35.

source: Komiteen hadde spørsmål til sametingsrådet i sak 010/11.
sme: Lávdegottis ledje gažaldagat sámediggeráđđái áššis 010/11.

source: Medlem i sametingsrådet Marianne Balto svarte på spørsmålene kl 14.35.
sme: Sámediggeráđi lahttu Marianne Balto vástidii gažaldagaid dii 14.35.

source: Frist for forslag kl 09.00 andre dag for begge saker.
sme: Áigemearri buktit evttohusaid lei dii 09.00 nuppi beaivvi goappašiid áššiide.

source: NKK 001/11: Innspill til jordbruksforhandlingene 2011
sme: EKL 001/11: Evttohus 2011 eanadoallošiehtadallamiidda

source: Nærings- og kulturkomiteens innstilling
sme: Ealáhus- ja kulturlávdegotti árvalus:

source: Innledning
sme: Álgu

source: Sametinget kommer med innspill til jordbruksforhandlingene mellom staten og næringsorganisasjoner i jordbruket.
sme: Sámediggi buktá evttohusaid stáhta ja eanadoalu ealáhusorganisašuvnnaid gaskasaš šiehtadallamii.

source: På denne måten kan Sametinget være med på å påvirke utviklingen i jordbruket.
sme: Dan láhkai sáhttá Sámediggi leat mielde váikkuheamen eanadoalu ovdáneami.

source: Merknader
sme: Mearkašumit

source: Komiteens mindretall, medlemmene fra Norske samers riksforbund (NSR.) Geir Tommy Pedersen, Mathis Nilsen Eira og medlemmet fra Norske samers riksforbund og Samefolkets parti NSR. / SfP) Gunn-Britt Retter og medlemmet fra Flyttsamelista (Fsl) Per A. Bæhr fremmer følgende merknad:
sme: Lávdegotti unnitlohku, Norgga sámiid riikkasearvvi (NSR) lahtut Geir Tommy Pedersen, Mathis Nilsen Eira ja Norgga sámiid riikkasearvvi (NSR) ja Sámeálbmotbellodaga (SáB) lahttu Gunn-Britt Retter ja Johttisápmelaččaid listtu (JsL) lahttu Per A. Bæhr ovddidedje čuovvovaš mearkkašumi:

source: Sametingets status i forhold til landbruksforhandlingene
sme: Sámedikki stáhtus eanadoallošiehtadallamiid ektui

source: Komiteens mindretall viser til Sametingets vedtak i forbindelse med jordbruksforhandlingene 2010, og finner det uakseptabelt at Sametingets rolle i forhandlingene ikke er blitt styrket.
sme: Lávdegotti unnitlohku čujuha Sámedikki mearrádussii 2010 eanadoallošiehtadallamiin, ja gávnnaha dohkkemeahttumin ahte Sámedikki rolla šiehtadallamiin ii nannejuvvo.

source: Sametinget har fått utvidede roller innen ulike samiske fagområder, samt konsultasjonsavtalen.
sme: Sámediggi lea ožžon viiddiduvvon rolla iešguđet sámi fágasurggiin, ja konsultašuvdnašiehtadusas.

source: Komiteens mindretall ønsker å få mulighet til å bidra til at jordbruksnæringens rammebetingelser sikres og styrkes, og på den måten følge opp våre forpliktelser overfor næringen, blant annet har for levende samiske bygder.
sme: Lávdegotti unnitlohku háliida oažžut vejolašvuođa váikkuhit dasa ahte eanadoalu rámmaeavttut sihkkarastojuvvojit ja nannejuvvojit, ja dan láhkai čuovvolit min geatnegasvuođaid ealáhussii, earret eará ealli sámi giliid várás.

source: Komiteens mindretall krever at forhandlingsinstituttet for jordbruksavtalen revideres slik at den reflekterer den folkerettslige utvikling.
sme: Lávdegotti unnitlohku gáibida ahte eanadoallošiehtadusa šiehtadallaninstituhtta ođasmahttojuvvo nu ahte dat reflektere álbmotrievttálaš ovdáneami.

source: Sametinget bør ha full informasjon og deltakelse i alle stadier av beslutningsprosessen, og skal kunne gi sitt forhåndsinformerte samtykke til forslag til tiltak og økonomiske rammer og at deres synspunkter og vurderinger framkommer i det som forelegges øvrige departementer og i proposisjonen til Stortinget.
sme: Sámediggi berre oažžut buot dieđuid ja beassat oassálastit buot dásiin mearrádusproseassas, galgá beassat addit miehtama go evttohuvvojit doaibmabijut ja ekonomalaš rámmat dieđuid ovddalgihtii oažžuma vuođul ja ahte sin oainnut ja árvvoštallamat bohtet ovdan das mii biddjojuvvo ovdan eará departemeanttaide ja proposišuvnnas Stuorradiggái.

source: Dette innebærer at Sametinget og Landbruks- og matdepartementet kommer til enighet om prosedyrer når det gjelder de ulike prosessene som leder frem til en endelig jordbruksavtale.
sme: Dat mearkkaša ahte Sámediggi ja Eanadoallo- ja biebmodepartemeanta soabadit prosedyraid iešguđet proseassaid oktavuođas maid vuođul sohppojuvvo loahpalaš eanadoallošiehtadus.

source: Videre ber komiteens mindretall om at også avtaleinstituttet for jordbruksforhandlingene vurderes, herunder flerpartsforhandlinger mellom Sametinget, Norges Bondelag, Norsk Bonde- og Småbrukarlag og Staten.
sme: Viidáseappot bivdá lávdegotti unnitlohku ahte maiddái eanadoallošiehtadallama šiehtadusinstituhtta árvvoštallojuvvo, dás maiddái Sámedikki, Norgga boanddaidsearvvi, Norgga boanddaid- ja smávvadálolaččaid ja Stáhta gaskasaš šiehtadallamat.

source: Slik strukturen for jordbruksforhandlingene er i dag, samsvarer dette ikke med folkerettslige forpliktelsene som Norge har påtatt seg ovenfor samene som urfolk..
sme: Nu mo eanadoallošiehtadallamiid stuktuvra lea odne, de dat ii čuovo daid álbmotrievttálaš geatnegasvuođaid maid Norga lea váldán badjelasas sápmelaččaid ektui álgoálbmogin.

source: Forslag
sme: Evttohusat

source: Komiteens flertall, medlemmene fra Arbeiderpartiets sametingsgruppe (Ap.)
sme: Ávjuvárgeaidnu 50, N-9730 Kárášjohka

source: Geir Tommy
sme: www.samediggi.no

source: Pedersen og Mathis Nilsen Eira, medlemmet fra Norske samers riksforbund og Samefolkets parti (NSR.
sme: Lávdegotti eanetlohku, Bargiidbellodaga sámediggejoavkku (Bb) lahtut Knut Store, Inga-Lill Sundset, Heidi Persdatter Greiner Haaker ja Skjalg Jensen, Norgga sámiid riikkasearvvi (NSR) lahtut Geir Tommy Pedersen ja Mathis Nilsen Eira, Norgga sámiid riikkasearvvi ja Sámeálbmotbellodaga (NSR.

source: / SfP) GunnBritt Retter, medlemmet fra Árja Olaf Eliassen, medlemmet fra Flyttsamelista (Fsl) Per A. Bæhr og medlemmet fra Nordkalottfolket Toril Bakken Kåven fremmer følgende forslag:
sme: / SfP) lahttu Gunn-Britt Retter, Árjja lahttu Olaf Eliassen, Johttisápmelaččaid listtu (JsL) lahttu Per A. Bæhr ja Nordkalottfolket lahttu Toril Bakken Kåven ovddidedje čuovvovaš evttohusa:

source: Forslag 1
sme: Evttohus 1

source: Punkt 2: Lønnsomhet
sme: Čuokkis 2: Gánnáhahttivuohta

source: Et tillegg som punktet begynner med.
sme: Lasáhus mainna čuokkis álgá.

source: Jordbruksoppgjøret er å betrakte som et inntektsoppgjør for yrkesutøverne for jordbruksnæringen.
sme: Eanadoalu loahppameanut adnojuvvojit leat eanadoalloealáhusa fidnobargiid sisaboađu loahppameannun.

source: En grunnleggende forutsetning for at landbruket eksistens og utvikling er at lønnsomheten i jordbruket skal være konkurransedyktig i forhold til andre yrker.
sme: Vuođđoeaktun dasa ahte eanadoallu galgá ceavzit ja ovdánit, lea ahte gánnáhahttivuohta eanadoalus galgá sáhttit gilvvohallat eará fidnuiguin.

source: Slik er det ikke i dag og dette bærer næringen preg av med stadige bruksnedleggelse og manglende rekruttering til næringen.
sme: Nu ii leat dál ja dat čuohcá ealáhussii dainna lágiin ahte čađat heaittihuvvojit doalut go rekrutteren ealáhussii lea váilevaš.

source: For at noen skal finne det interessant å satse på bondeyrket framfor andre yrker, spesielt unge mennesker, er at disse finner det økonomisk interessant.
sme: Jus galgá leat beroštahtti ovdal álgit boandan go eará fidnuin, erenoamážit nuoraide, de galgá dat sin mielas leat gánnáhahtti.

source: Dessverre er inntektsforskjellen mellom jordbruket og andre grupper i samfunnet altfor stor.
sme: Dađibahábut leat sisaboahtoerohusat menddo stuorrát eanadoalu ja eará servodaga joavkkuid gaskkas.

source: Sametinget mener at hovedmålsetningen for jordbruket må være at det gis et kraftig inntektsløft som gir bonden et inntektsgrunnlag (og fritid) som gjør det mulig å kunne ha en inntekt som står i forhold arbeidsmengden.
sme: Sámediggi oaivvilda ahte váldomihttomearri eanadollui ferte leat ahte sisaboađut loktejuvvojit ollu vai boanda oažžu dakkár sisaboahtovuođu (ja astoáiggi), mii dávista bargohivvodahkii.

source: Den store inntektsforskjellen mellom jordbruket og andre grupper må reduseres.
sme: Ferte uhcidit dan stuorra sisaboahtoerohusa mii lea eanadoalu ja eará joavkkuid gaskkas.

source: Driftsgrunnlag må styrkes, spesielt for mindre bruk, inntekten fra gården må gjøre det mulig å ha bondeyrket som eneyrke med en akseptabel inntekt.
sme: Doaibmavuođu ferte nannet, erenoamážit uhcit doaluide, ferte šaddat vejolažžan doaibmat boandan dohkálaš sisaboađuin dušše dainna sisaboađuin mii boahtá dálus.

source: Dette vil gjøre næringen attraktiv for unge mennesker og vil være avgjørende for rekruttering av ungdom til bondeyrket.
sme: Dat geasuhivččii nuoraid ja livččii hui deaŧalaš dasa ahte rekrutteret nuoraid boandafidnui.

source: Punkt 5: Overskriften " Økte melkekvoter for bruk som har lavere kvoter enn 120 000 liter " erstattes med " Melkekvoter "
sme: Čuokkis 5: Bajilčállaga " Stuorát mielkeearit doaluide main lea unnit earri go 120 000 lihttara " sadjái boahtá " Mielkeearit "

source: For å sikre en variert bruksstruktur må de minste brukene prioriteres ved økning av melkekvoter.
sme: Sihkkarastimin máŋggabealat doallostruktuvrra fertejit unnimus doalut vuoruhuvvot mielkeeriid lassánemiin.

source: Punkt 6.
sme: Čuokkis 6.

source: Setningen " Kostnadsutviklingen for inntransport av slakt har heller ikke fulgt kosnadsutviklingen. "
sme: Cealkaga " Gorudiid fievrridangolut eai gal leat čuovvun gollolassáneami. "

source: erstattes med: Inntektsutviklingen for kjøtt har ikke fulgt kostnadsutviklingen for inntransport av slakt.
sme: sadjái boahtá: Biergobuvttadeami sisaboahtoovdáneapmi ii leat čuvvon gorudiid fievrrideami gollolassáneami.

source: Punkt 8.
sme: Čuokkis 8.

source: Konfliktforebyggende tiltak
sme: Nággoeastadeaddji doaibmabijut

source: endring i punkt 8, erstatter 1. setning:
sme: Rievdadus 8. čuoggás, boahtá 1. cealkaga sadjái:

source: Avtalepartene har avsatt 1,0 mill, kr over jordbruksavtalen 2011 til konfliktforebyggende tiltak mellom jordbruks- og reindriftsnæringen.
sme: Šiehtadusbealit leat várren Šiehtadusbealit lávejit jahkásaččat várret 1,4 miljon ru nággoeastadeaddji doaibmabijuide 2011 eanadoallošiehtadusas doaibmabijuide eastadit nákkuid eanadoalu ja boazodoalu gaskkas.

source: Det ble avsatt 1,4 mill over Reindriftsavta1en 2011 til samme tiltak.
sme: 2011 boazodoallošiehtadusas várrejuvvui 1,4 miljon ru. seamma doaibmabidjui.

source: Partene må avsette like store beløp til denne ordningen.
sme: Bealit fertejit várret seamma stuorra supmi dán ortnegii.

source: I punkt 8 i 1. og 2. avsnitt er innspillet om opplysningsvirksomhet gjentatt to ganger.
sme: Čuoggás 8 i 1. ja 2. teakstaoasis lea evttohus čuvgehusbarggu birra geardduhuvvon guktii.

source: Det foreslås dermed følgende:
sme: Danne evttohuvvo ahte:

source: Punkt 8, 2. avsnitt, nest siste setning strykes.
sme: Čuokkis 8, 2. teakstaoassi, nubbi maŋimus cealkka sihkkojuvvo.

source: Videre flyttes siste setning til kapittel 8, 1. avsnitt, mellom setningene om opplysningsvirksomhet, som slutter med ordene: (...) " de konfliktforebyggende tiltakene " og begynner med " Det psykososiale presset " (...).
sme: Viidáseappot sirdojuvvo 8. kapihttala maŋimus cealkka, 1. teakstaoasis, gaskal cealkagiid čuvgehusbarggu birra, mii loahpahuvvo sániiguin: (...) " nággoeastadeaddji doaibmabijuin " ja álgá ná " Psykososiálalaš deaddu " (...).

source: Punkt 8, nytt 3. avsnitt: Det er i dag lite kunnskap om biologiske forhold i områdene der det foregår sambeiting mellom
sme: Čuokkis 8, ođđa 3. teakstaoassi: Dál lea uhccán diehtu biologalaš diliid birra daid guovlluin gos sihke šibihat ja bohccot guhtot.

source: Sametinget ønsker derfor mer kunnskap og forskning på beitemønster i forhold til biotop utnyttelse.
sme: Danne háliida Sámediggi eanet dieđuid ja dutkama guohtunmálles biotohpa ávkkástallama ektui.

source: Det er også behov for mer kunnskap om sykdomsoverføring mellom dyr på utmarksbeite.
sme: Dárbbašuvvo maiddá eanet diehtu mo dávddat njommot eallis eallái guohtuneatnamiin.

source: Punkt 8, tidligere 3. avsnitt (nytt 4. avsnitt), ny siste setning: Dette forutsetter enighet mellom partene.
sme: Čuokkis 8, ovddeš 3. teakstaoassi (ođđa 4. teakstaoassi), ođđa maŋimus cealkka: Eaktun lea ahte bealit soabadit.

source: Forslag til nytt punkt 12.
sme: Evttohus ođđa 12 čuoggán.

source: Vinterskader på eng og avlingssvikt
sme: Dálvevahágat gittiide ja šaddovahágat

source: I jordbruket finnes det to ordninger for skader forårsaket av klimatiske forhold — vinterskader er relatert til forhold som skjer i overvintringsperioden og avlingssvikt som skjer i vekstsesongen.
sme: Eanadoalus leat guokte ortnega daid vahágiid várás mat čuožžilit dálkkádagaid geažil - dálvevahágat mat čatnasit dálveáigodahkii ja dálvevahágat mat dáhpáhuvvet šaddoáigodagas.

source: Ordningene for erstatning av skader på eng er ikke tilrettelagt for Troms og Finnmark.
sme: Gittiid vahátbuhtadusortnet ii leat heivehuvvon Romssa ja Finnmárkku fylkkaide.

source: De færreste kan høste mer enn en gang på grunn av klimatiske forhold.
sme: Hárvelohkosaš boanddat sáhttet rádjat šattuid eanet go oktii dálkkádaga geažil.

source: Jordbruket i disse områdene er dessuten preget av høy andel av leiejord, jordteigene ligger spredt og avstanden mellom teigene er ofte store.
sme: Dáid guovlluin leat maid ollu láigoeatnamat, giettit leat biđgosis ja dávjá lea gittiid gaska guhkki.

source: Ved skader skaper disse forholdene store utfordringer når engareal må sås på nytt igjen.
sme: Dákkár dilit buvttihit stuorra hástalusaid vahágiid oktavuođa go gittiid ferte gilvit ođđasis.

source: Det har vært en spesiell vekstsesong i Troms i 2010.
sme: Romssa fylkkas lea 2010 šaddoáigodat leamaš erenoamáš.

source: Det viser at jordbruket drives under arktiske forhold der både vinterskader og avlingssvikt i vekstsesongen har forekommet samme år.
sme: Dat čájeha ahte eanadoallu doaimmahuvvo árktalaš diliin mas sihke dálvevahágat ja šaddovahágat leat dáhpáhuvvan seamma jagi.

source: I følge tall fra Troms bondelag har 289 gårdbrukere søkt om vinterskader på eng og 500 om avlingssvikt.
sme: Romssa boanddaidsearvvi logut čájehit ahte 289 eanadoalli leat ohcan buhtadusa dálvevahágiid ovddas ja 500 eanadoalli šaddovahágiid ovddas.

source: Erstatningsordningene for overvintringsskader trer først i kraft når en har skader på mer enn 20 % av arealet og dette er reparert.
sme: Dálvevahágiid buhtadusortnegat doaibmagohtet easkka dalle go eanet go 20 % eatnamiin leat divvojuvvon.

source: Det er lik sats for hele landet.
sme: Máksomearri lea dat seamma olles riikii.

source: For å kompensere for det store arealbehovet og klimatiske forhold må egenandelen reduseres til 10 % for overvintringsskader i Troms og Finnmark.
sme: Jus galggaš buhtadit dan stuorra areáladárbbu ja dálkkádat diliid, de ferte iežasoassi vuoliduvvot 10 prosentii dálvevahágiid ovddas Romssa ja Finnmárkku fylkkain.

source: Egenandelen ved avlingssvikt er på 30 %.
sme: Šaddovahága iežasoassi lea 30 %.

source: I likhet med vinterskader på eng er det lik prosentsats for hele landet.
sme: Seamma láhkai go dálvevahágiid oktavuođas, de lea seamma proseantamearri olles riikii.

source: Det slår uheldig ut for jordbruket i samiske områder.
sme: Dat lea unohas sámi guovlluid eanadollui.

source: Foruten de utfordringene som er nevnt ovenfor vil ikke en gårdbruker i nord kunne regne med å så enga i skadeåret og samtidig få avling det året i det hele tatt.
sme: Earret daid hástalusaid mat leat namuhuvvon ovddabealde, de ii sáhte eanadoalli davvin vuordit ahte sáhttá gilvit gietti dan jagi go vahát deaividii ja seammás sáhttit rádjat šattuid dan jagi obanassiige.

source: Alternativet er enten å slakte ned buskapen eller å kjøpe inn vinterfôr.
sme: Molssaeaktun lea juogo njuovvat šibihiid dahje oastit dálvefuođđara.

source: Egenandelen må halveres til 15 % for avlingssvikt i samiske områder.
sme: Iežasoasi ferte unnidit 15 proseantan šaddovahágiid oktavuođas sámi guovlluin.

source: Forslag 2
sme: Evttohus 2

source: Medlemmet fra Fremskrittspartiet (Frp) Aud Martinsen fremmet følgende forslag:
sme: Ovddádusbellodaga lahttu Aud Martinsen evttohii čuovvovačča:

source: Innspill til jordbruksforhandlingene 1.
sme: Evttohus eanadoallošiehtadallamiidda 1.

source: Sametinget ønsker at det leges til rette for en utvikling av jordbruket i hele Norge.
sme: Sámediggi háliida ahte galgá láhččojuvvot eanadoalu ovddideapmái olles Norggas.

source: En forutsetning for dette er et friere landbruk som gir den enkelte bonde et reelt valg til produksjon innenfor de rammer som markedet, egeninteresse og økonomi setter.
sme: Eaktun dasa lea friddjaset eanadoallu mii addá ovttaskas bondii duohta buvttadanvejolašvuođa daid rámmaid siskkobealde maid márkan, iežasberoštusat ja ekonomiija bidjá.

source: Bønder må anses som selvstendig næringsdrivende på linje med andre næringsdrivende.
sme: Boanddat galget adnojuvvot iehčanas ealáhusdoallin seamma dásis go eará ealáhusdoallit.

source: Sametinget har stor tillit til norske bønders evne til selv å avgjøre hva og hvordan de skal produsere for å skaffe seg og sine en inntekt som er til å leve av.
sme: Sámedikkis lea stuorra luohttámuš Norgga boanddaid návccaide ieža sáhttit mearridit maid ja mo sii galget buvttadit vai sii sáhttet háhkat alcceseaset ja sin bearrašiidda dakkár sisaboađu mainna sii sáhttet birget.

source: Sametinget vil anmode om at Landsbruksforhandlingene legger til rette for at de omfattende reguleringer i landbruket opphører, og hver enkelt næringsdrivende innenfor landbruket gis mulighet for omstilling og markedstilpasning som gjør den mindre avhengig av offentlige tilskudd.
sme: Sámediggi ávžžuha Eanandoallodepartemeantta láhččit dilálašvuođaid dasa ahte dát viiddes muddemat eanadoalus loahpahuvvojit, ja juohke okta ealáhusdoalli eanadoalus oažžu vejolašvuođa heivehit ieas ođđa dillái ja márkanii nu ahte sii eai dárbbaš nu ollu almmolaš doarjagiid.

source: Sametinget ønsker et rikt plante- og dyreliv i Norge.
sme: Sámediggi háliida ahte Norggas galgá leat šláddjás šaddo- ja elliidgeardi.

source: Det bør søkes opprettholdt en bestand av jerv, bjørn og gaupe.
sme: Berre geahččalit várjalit geatke-, guovža- ja albbasmáddodaga.

source: Forvaltningen av denne må skje lokalt der en har forutsetning for å vurdere situasjonen, og derfor må prioriterte rovdyrsoner avvikles.
sme: Dan hálddašeapmi ferte dahkkojuvvot báikkálaččat doppe gos lea máhtolašvuohta árvvoštallat dilli, ja danne ferte heaittihit vuoruhuvvon boraspireavádagaid.

source: Nødvergeretten bør også omfatte hund
sme: Heahtegádjunvuoigatvuhtii berre maid gullat beana maid boraspire falleha njuolgga.

source: Møtesekretær: * Skriv inn navn* Side 7 av 10 som direkte angripes av rovdyr.
sme: Lávdegottis eai leat eanet mearkkašumit dahje evttohusat ja rávve Sámedikki mearridit čuovvovačča:

source: I tillegg må nødvergeretten gjelde når rovdyr kommer inn på innmark og ikke lar seg skremme bort, samt at det bør legges samme tolkning til grunn for benyttelse av nødvergeretten overfor bjørn, som det er for andre rovdyr.
sme: Sámediggi doarju muđui sámediggeráđi / dievasčoahkkinjođihangotti árvalusevttohusa.

source: Komiteens tilrådning
sme: Lávdegotti ráva

source: Komiteen har ikke flere merknader eller forslag og råder Sametinget til å vedta følgende:
sme: Lávdegottis eai leat eanet mearkkašumit dahje evttohusat ja rávve Sámedikki mearridit čuovvovačča:

source: Sametingets støtter for øvrig Sametingsrådets forslag til innstilling.
sme: Sámediggi doarju muđui sámediggeráđi árvalusevttohusa.

source: NKK 002/11: Etablering av klageorgan for tilskuddsaker
sme: EKL 002/11: Váiddaorgána ásaheapmi doarjjaáššiid várás

source: Sametingets plenum vedtok i sak 49/10 å legge ned sametingets tilskuddstyre fra og med årsskiftet 2011/12.
sme: Sámedikki dievasčoahkkin mearridii áššis 49/10 heaittihit sámedikki doarjjastivrra jahkemolsuma 2011/12 rájes.

source: Behandlingen av tilskuddsøknader overføres da til sametingsrådet.
sme: Doarjjaáššiid meannudeapmi sirdojuvvo dalle sámediggeráđđái.

source: Sametingets plenum må derfor i sak 15/11 etablere et klageorgan for tilskuddsaker
sme: Sámedikki dievasčoahkkin ferte dalle áššis 15/11 ásahit váiddaorgána doarjjaáššiid várás.
